
/* Progress Dialog */
"CINCH_PROG_WINDOW_TITLE" = "Estado de sincronización de la carpeta Inicio";

"CINCH_PROG_TITLE_SYNCSTATE_PROCESSING" = "Sincronizando";
"CINCH_PROG_TITLE_SYNCSTATE_STARTING" = "Iniciando…";
"CINCH_PROG_TITLE_SYNCSTATE_CLEANING" = "Finalizando…";
"CINCH_PROG_TITLE_SYNCSTATE_UPDATING" = "Comprobando";
"CINCH_PROG_TITLE_SYNCSTATE_CHECKING" = "Comprobando";
"CINCH_PROG_TITLE_SYNCSTATE_CANCELLING" = "Cancelando…";
"CINCH_PROG_TITLE_SYNCSTATE_SKIPPING" = "Deteniendo…";
"CINCH_PROG_TITLE_SYNCSTATE_FINISHING" = "Finalizando…";

"CINCH_PROG_PATH_MESSAGE" = " “%@”";
"CINCH_PROG_PATH_HOME_PATH" = "~";

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@ de %@ ítems – %@%% completado.";
/* CINCH_PROG_STATUS_MESSAGE_…BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "5 of 98 items – 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "%@ de %@ ítems – %@ de %@ – %@%% completado.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ bytes";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

"CINCH_PROG_STATUS_MESSAGE_MOUNTING_HOME" = "Conectando con la carpeta de inicio de red.";
"CINCH_PROG_STATUS_MESSAGE_WINDOW_CLOSED" = "La sincronización continuará en segundo plano.";

"CINCH_PROG_STATUS_MESSAGE_SYNC_COMPLETE" = "Sincronización completada.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_CANCELED" = "Sincronización cancelada.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_SKIPPED" = "Sincronización detenida.";

/* Standard Buttons */

"CINCH_OK_BUTTON" = "Aceptar";
"CINCH_CANCEL_BUTTON" = "Cancelar";
"CINCH_SKIP_BUTTON" = "Detener";
"CINCH_CONTINUE_BUTTON" = "Continuar";

/* Sync Alerts */

"CINCH_MUST_BE_MHD_TITLE" = "Debe disponer de una cuenta móvil para usar esta función.";
"CINCH_MUST_BE_MHD_MESSAGE" = "Para crear una cuenta móvil, abra Preferencias del Sistema, seleccione Cuentas y haga clic en Crear. Si estas opciones están desactivadas o no las encuentra, consulte con el administrador del sistema.";

"CINCH_NO_NETHOME_TITLE" = "No se ha podido completar la sincronización porque su carpeta de inicio de red en “%@” no está disponible en estos momentos.";
"CINCH_NO_NETHOME_MESSAGE" = "Inténtelo de nuevo cuando esté disponible.";

"CINCH_NOWRITE_NETHOME_TITLE" = "No se ha podido completar la sincronización porque su carpeta de inicio de red en “%@” no permite la escritura.";
"CINCH_NOWRITE_NETHOME_MESSAGE" = "Inténtelo de nuevo más tarde o póngase en contacto con el administrador del sistema.";

"CINCH_HOME_IN_USE_TITLE" = "Es posible que su carpeta de inicio de red esté en uso.";
"CINCH_HOME_IN_USE_MESSAGE" = "Si efectúa la sincronización ahora, puede que algunos archivos no se sincronicen.";
"CINCH_HOME_IN_USE_SYNC_NOW_BUTTON" = "Sincronizar ahora";
"CINCH_HOME_IN_USE_SYNC_LATER_BUTTON" = "Sincronizar más tarde";

"CINCH_HOME_NET_HOME_INCONSISTENT_TITLE" = "No puede llevarse a cabo la sincronización porque hay problemas con su carpeta de inicio de red.";
"CINCH_HOME_NET_HOME_INCONSISTENT_MESSAGE" = "Vuelva a iniciar la sesión más tarde para llevar a cabo la sincronización o póngase en contacto con el administrador.";

"CINCH_SYNC_FAILED_TITLE" = "No se ha podido completar la sincronización.";
"CINCH_SYNC_FAILED_DISK_FULL_MESSAGE" = "El disco de destino no tiene suficiente espacio libre para completar la operación.";

/* Home was changed messages */

"CINCH_HOME_CHANGED_TITLE" = "Es posible que su carpeta de inicio de red haya cambiado desde la última sincronización.";
"CINCH_HOME_CHANGED_MESSAGE" = "Si no sabe con seguridad por qué ha ocurrido, seleccione “Sincronizar más tarde” y guarde una copia de seguridad de los archivos recientes antes de iniciar de nuevo la sincronización. Haga clic en “Más información” para ver otras opciones.";

"CINCH_HOME_NET_HOME_TIME_NEWER_TITLE" = "Algunos archivos de su carpeta de inicio de red pueden haberse modificado desde la última sincronización. Seleccione la ubicación donde se encuentran los archivos más recientes.";
"CINCH_HOME_NET_HOME_TIME_NEWER_MESSAGE" = "La selección que ha realizado sólo afectará a archivos que hayan cambiado tanto en la carpeta de inicio móvil como en la carpeta de inicio de red. Los demás archivos se sincronizarán correctamente.\n\nSe ha accedido a su carpeta de inicio de red: %@.\nLa última sincronización de su carpeta de inicio móvil ha sido: %@.";

"CINCH_HOME_LOCKFILE_ERR_TITLE" = "Es posible que su carpeta de inicio de red esté en uso.";
"CINCH_HOME_LOCKFILE_ERR_MESSAGE" = "Si no cree que esta sea la razón, es posible que el servidor haya bloqueado temporalmente su carpeta de inicio de red. Normalmente, este bloqueo desaparece al poco tiempo.";

"CINCH_HOME_INVALID_TITLE" = "Es posible que su carpeta de inicio de red no esté configurada para la sincronización.";
"CINCH_HOME_INVALID_MESSAGE" = "La carpeta de inicio de red situada en “%@” no contiene algunos archivos que son necesarios para la sincronización.";

"CINCH_GENERIC_ERR_TITLE" = "No hay información disponible.";
"CINCH_GENERIC_ERR_MESSAGE" = "Conéctese de nuevo en otro momento y vuelva a intentarlo.";

"CINCH_HOME_CHANGED_SYNC_LATER_BUTTON" = "Sincronizar más tarde";
"CINCH_HOME_CHANGED_MORE_INFORMATION_BUTTON" = "Más información…";
"CINCH_HOME_CHANGED_SELECT_NETWORK_BUTTON" = "Carpeta de inicio de red";
"CINCH_HOME_CHANGED_SELECT_LOCAL_BUTTON" = "Carpeta de inicio móvil";

"CINCH_HOME_CHANGED_NOSYNC_TITLE" = "Algunos archivos de preferencias del inicio de red son más recientes que los archivos del inicio móvil y no se han sincronizado.";
"CINCH_HOME_CHANGED_NOSYNC__MESSAGE" = "Según sus ajustes de sincronización, estos archivos pueden sincronizarse al iniciar o al cerrar sesión.";

"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TITLE" = "La sincronización con la carpeta de inicio ha fallado. ¿Desea proseguir sin sincronizarla?";
"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TEXT" = "Si continúa, sincronice su carpeta de inicio lo antes posible. Si cancela, la carpeta de inicio no se creará.";

/* Home Sync Menu */

"CINCH_NOTHING_TITLE" = "No se ha seleccionado ninguna carpeta para sincronizar.";
"CINCH_NOTHING_MESSAGE" = "Para sincronizar carpetas, abra Preferencias del Sistema y haga clic en Cuentas. Seleccione su cuenta y haga clic en “Ajustes de cuenta móvil”. Seleccione las carpetas a sincronizar en la lista “Sólo las carpetas seleccionadas”. Si esta lista está desactivada, consulte al administrador del sistema.";
"Account Mobility Preferences..." = "Preferencias de mobilidad de la cuenta...";

"CINCH_NET_HOME_NOT_FOUND_TITLE" = "La carpeta de inicio de red no está disponible.";
"CINCH_NET_HOME_NOT_FOUND_MESSAGE" = "Inténtelo de nuevo cuando esté disponible.";

/* Dock Item Title */

"USER_ORIG_HOME_DOCK_ITEM" = "Carpeta de inicio de red de %@";

/* Mobile Account Creation Alert */

"MCX_PHD_ACCNT_TITLE" = "¿Desea crear una cuenta móvil con un directorio de inicio portátil?";
"MCX_PHD_ACCNT_TEXT" = "Una cuenta móvil con un directorio de inicio portátil le proporciona una copia de su cuenta de red, así como una copia sincronizada de su carpeta de inicio de red, que puede utilizar cuando el ordenador está desconectado de la red.\n";

"MCX_MOBILE_ACCNT_TITLE" = "¿Desea crear una cuenta móvil?";
"MCX_MOBILE_ACCNT_TEXT" = "Una cuenta móvil le proporciona una copia de su cuenta de red que puede utilizar cuando el ordenador está desconectado de la red.\n";

"MCX_MOBILE_ACCNT_CHECKBOX" = "No volver a preguntar";
/* This is an optional string that shows up in the create mobile home or create portable home dialog */
"MCX_MOBILE_ACCNT_CHOOSE_LOCATION_TEXT" = "\nSeleccione el volumen de la carpeta de inicio:\n";
"MCX_MOBILE_ACCNT_PLEASE_INSERT_VOL_TEXT" = "\nPor favor, conecte un volumen externo.\n";
/* This string gets appended to the list of possible mobile home volumes to indicate that it is the startup volume */
"MCX_MOBILE_ACCNT_STARTUP_VOL_TEXT" = " (Disco de arranque)";
"MCX_MOBILE_ACCNT_INSERT_VOL_TEXT" = "(Ningún volumen adjunto)";

"MCX_MOBILE_ACCNT_YES_BUTTON" = "Crear ahora";
"MCX_MOBILE_ACCNT_NO_BUTTON" = "No crear";
"MCX_MOBILE_ACCNT_CANCEL_BUTTON" = "Cancelar inicio de sesión";

"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL" = "No se ha podido crear la cuenta móvil.";
"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL_SUBTEXT" = "Para crear la cuenta móvil, debe conectar un volumen externo.";

/* Mobile Account Logout Create Alerts */

"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_TITLE" = "Introduzca la contraseña para crear una cuenta móvil.";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_PASSWORD_LABEL" = " ";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_OK_BUTTON" = "Aceptar";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_CANCEL_BUTTON" = "Cancelar";

"MCX_MOBILE_ACCNT_LOGOUT_MESSAGE_OK_BUTTON" = "Aceptar";
"MCX_MOBILE_ACCNT_LOGOUT_PASSWORD_INCORRECT_TITLE" = "Contraseña incorrecta.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_CANCELED_TITLE" = "Se ha cancelado la creación de la cuenta móvil.";

"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TITLE" = "No se ha podido crear la cuenta móvil.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TEXT" = "Se ha producido un problema al crear su cuenta móvil.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_VOLUME_ERROR_TEXT" = "Se ha producido un problema al acceder al volumen de la carpeta de inicio de su cuenta móvil.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_RECORD_ERROR_TEXT" = "Se ha producido un problema al crear su registro de cuenta móvil.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_HOME_PATH_ERROR_TEXT" = "Se ha producido un problema al crear o intentar acceder a “%@”.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_ERROR_TEXT" = "Se ha producido un problema al crear una carpeta de inicio FileVault.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_PATH_ERROR_TEXT" = "Su carpeta de inicio FileVault no puede crearse porque ya existe una carpeta con el mismo nombre.";

"MCX_MOBILE_ACCNT_CREATE_FV_HEADER_TEXT" = "Creando una carpeta de inicio protegida con FileVault.";
"MCX_MOBILE_ACCNT_CREATE_FV_MESSAGE_TEXT" = "FileVault encripta la carpeta de inicio usando su contraseña de inicio de sesión.\n\nLa configuración inicial puede tardar unos instantes.";

/* External Account Authentication */

/* Empty unlocked message replaces the locked message when authorized. Leave unlocked message blank. */

"MCX_XACCNT_WINDOW_TITLE" = "Autorizar cuenta externa";

"MCX_XACCNT_AUTH_TITLE" = "¿Desea permitir que la cuenta externa “%@” del disco “%@” acceda a este ordenador?";
"MCX_XACCNT_AUTH_CHECKBOX" = "Recordar mi selección";
"MCX_XACCNT_LOCKED_MESSAGE" = "Haga clic en el candado para permitir o para guardar.";
"MCX_XACCNT_UNLOCKED_MESSAGE" = " ";
"MCX_XACCNT_AUTH_PROMPT" = "Introduzca un nombre y una contraseña de administrador.";
"MCX_XACCNT_ALLOW_BUTTON" = "Permitir";
"MCX_XACCNT_DENY_BUTTON" = "Denegar";

/* Simple no workgroup alert replaces the normal workgroup picker when there are zero groups */

/* The MCX_DISABLE_MGMT_SAVE_TEXT is appended to MCX_DISABLE_MGMT_TEXT if the user is allowed to save group name (though in this case it's for a special */
/* group that indicates that they don't want to be bothered with being asked this question again). The MCX_DISABLE_MGMT_REFRESH_TEXT is appended to the */
/* MCX_DISABLE_MGMT_TEXT if the option to refresh preferences is allowed. */

"MCX_DISABLE_MGMT_TITLE" = "Este ordenador será gestionado. ¿Desea continuar con los ajustes de gestión activados?";
"MCX_DISABLE_MGMT_TEXT" = "El administrador de sistemas le ha dado la opción de desactivar los ajustes de gestión.";
"MCX_DISABLE_MGMT_REFRESH_TEXT" = "Puede actualizar cualquier ajuste del ordenador almacenado localmente.";
/* The double return chars below is becuase this string is appended to the main text string in case you have the checkbox option enabled */
"MCX_DISABLE_MGMT_SAVE_TEXT" = "\n\nSi recuerda esta selección, podrá visualizar esta ventana otra vez manteniendo pulsada la tecla Opción al iniciar la sesión.";
"MCX_DISABLE_MGMT_REMEMBER_CHECKBOX" = "Recordar mi selección";
"MCX_DISABLE_MGMT_REFRESH_PREFS_BUTTON" = "Actualizar preferencias";
"MCX_DISABLE_MGMT_DISABLE_PREFS_BUTTON" = "Desactivar ajustes";
"MCX_DISABLE_MGMT_ALLOW_PREFS_BUTTON" = "Permitir ajustes";

"CINCH_SYNC_DATE_TODAY" = "Hoy a las ";
"CINCH_SYNC_DATE_YESTERDAY" = "Ayer a las ";
"CINCH_SYNC_DATE_TOMORROW" = "Mañana a las ";

// type of keychain password
"KEYCHAIN_HOMESYNC_KIND" = "Contraseña de HomeSync";
"KEYCHAIN_NETWORK_KIND" = "Contraseña de la red";
